{	
	"descricao": "Lista de erros da consulta do PIU Setor 2",
	"urlConsulta": "http://participe.gestaourbana.prefeitura.sp.gov.br/setor-central-2/",
	"erros": [
		{
			"id": 0,
			"atualizacao": "2019-05-10",
			"conteudoAntigo": {
				"tipo": "texto",
				"conteudo": "Potenciais eixos de estruturação da transformação urbana"
			},
			"conteudoNovo": { 
				"tipo": "texto ",
				"conteudo": "Novas áreas de adensamento populacional"
			 }
		},
		{
			"id": 1,
			"atualizacao": "2019-05-10",
			"conteudoAntigo": {
				"tipo": "imagem",
				"conteudo": "https://participe.gestaourbana.prefeitura.sp.gov.br/arquivos/setor-central-2/img/distribuicao-estoque.png"
			},
			"conteudoNovo": { 
				"tipo": "imagem",
				"conteudo": "https://participe.gestaourbana.prefeitura.sp.gov.br/arquivos/setor-central-2/img/distribuicao-estoque_2019-05-10.png"
			 }
		},
		{
			"id": 2,
			"atualizacao": "2019-05-10",
			"conteudoAntigo": {
				"tipo": "imagem",
				"conteudo": "criar imagem de tabela antiga id = 3"
			},
			"conteudoNovo": { 
				"tipo": "imagem",
				"conteudo": "criar imagem de tabela nova id = 3"
			 }
		},
		{
			"id": 3,
			"atualizacao": "2019-05-10",
			"conteudoAntigo": {
				"tipo": "imagem",
				"conteudo": "criar imagem de tabela antiga id = 4"
			},
			"conteudoNovo": { 
				"tipo": "imagem",
				"conteudo": "criar imagem de tabela nova id = 4"
			 }
		},
		{
			"id": 4,
			"atualizacao": "2019-05-10",
			"conteudoAntigo": {
				"tipo": "texto",
				"conteudo": "Considerando os parâmetros estabelecidos para enquadramento das HIS e das Habitações de Mercado Popular – HMP, o Estoque de Potencial Construtivo Adicional para o uso residencial no âmbito do PIU do Setor Central tem a seguinte distribuição: ${id[3]} Para o uso não residencial, bastante expressivo na região, propõe-se um estoque de potencial construtivo adicional ou de 200.000 m², algo em torno de 20% do estoque residencial total. Os estoques de potencial construtivo para o uso residencial, para HIS e para o uso não residencial somam 2.000.000 de metros quadrados. O PIU SETOR CENTRAL também reserva estoque de potencial construtivo adicional gratuito para os usos e eixos incentivados, correspondendo a 20% do potencial construtivo apurado. Desta forma, o estoque de potencial construtivo adicional, para os 20 anos de implantação do PIU SETOR CENTRAL é igual a 2.400.000 m², assim distribuídos: ${id[4]}"
			},
			"conteudoNovo": { 
				"tipo": "texto",
				"conteudo": "${id[3]} A estimativa de novos moradores considera apenas a produção de unidades residenciais em novas construções. O retrofit de edificações existentes, que não utilizará potencial construtivo adicional, não foi computado nessa estimativa. Para definição do Estoque de Potencial Construtivo Adicional para o uso residencial, foram considerados os parâmetros estabelecidos para o enquadramento das HIS e das Habitações de Mercado Popular – HMP. Para o uso não residencial, bastante expressivo na região, propõe-se um estoque de potencial construtivo de 400.000 m², em torno de 20% do estoque residencial total, sendo 200.000 m² de potencial construtivo oneroso e 200.000 m² de potencial construtivo gratuito para os usos e eixos incentivados. - Desta forma, o estoque de potencial construtivo adicional, para os 20 anos de implantação do PIU SETOR CENTRAL é igual a 2.200.000 m², assim distribuídos: ${id[3]}"
			}
		}
	]
}